/*MESSAGES*/
"CtrlField"				="Controllo";
"AskAddControlField"	="Alcuni oggetti non hanno il campo \"Controllo\". Vuoi creare questo campo ?";

"NodeCreation"			="Creazione dei nodi";
"CutEdges"				="Taglio degli archi";
"JoinOnNodes"			="Giunzione sui nodi";
"JoinOnEdges"			="Giunzione sugli archi";
"CheckNodes"			="Esame dei nodi";
"CheckEdges"			="Esame degli archi";

/*ERRORS*/
